[{
  "_id": {
    "$oid": "62c494d118ff21535c01feee"
  },
  "status": true,
  "listAdmissionActive": false,
  "listActive": false,
  "admissionActive": false,
  "menu": [
    {
      "$oid": "62b85e4bac0b8252b8faa530"
    },
    {
      "$oid": "62b85e54ac0b8252b8faa537"
    }
  ],
  "position": [],
  "footerMenu": [
    {
      "$oid": "62c4872718ff21535c01d4f4"
    },
    {
      "$oid": "62c4873218ff21535c01d4fa"
    }
  ],
  "pictures": [],
  "mn": {
    "name": "Бидний тухай",
    "pageInfo": "<p>Jet Track LCC компани нь анх 1995 онд Улаанбаатар хотод боловсролын үйлчилгээ эрхлэх үндсэн үүрэгтэйгээр байгуулагдсан нь Монгол улсын анхны Англи хэлний боловсролын үйлчилгээ үзүүлдэг байгууллагуудын нэг байсан юм.</p>\r\n<p>1995 оноос өнөөдрийг хүртэл Jet Track LCC компани нь Монгол улсад боловвсролын ялангуяа Англи хэлний боловсролын үйлчилгээг тасралтгүй 26 дахь жилдээ эрхлэн ажиллаж энэ хугацаанд Европын Англи хэлний стандарт болох A1 /Анхан шат/ ангилаас C2 /Гүнзгийрүүлсэн/ шат хүртэл ангиллаар нийтдээ 100,000 гаруй хүнд Англи хэлний боловсрол олгож мөн 40,000 гаруй хүнийг АНУ, Их Британи, Австрали зэрэг англи хэлээр ярьдаг орнуудын их сургуульд шаарддаг Англи хэлний шалгалт болох TOEFL, IELTS, SAT, GMT шалгалтанд бэлтгэсэн юм.</p>\r\n<p>Дэлхийн нийтийн интернетийн эрин зуунтай холбоотойгоор Англи хэлний&nbsp; хэрэгцээ шаардлага зөвхөн албан хэрэгцээнээс хальж хүн бүрийн эзэмшвэл зохих чадвар болсоныг анзаарч хүн болгонд Англи хэлний боловсрол олгох зорилтын хүрээнд хэд хэдэн салбар сургуулыг нээн ажиллуулсан билээ. Үүнд</p>\r\n<ul>\r\n<li>Англи хэлний албан хэрэгцээг иргэдэд эзэмшүүлэх зорилготой Jet School of English Англи хэлний сургалтын төвийг 1995 онд</li>\r\n<li>Залуусд гадаадын их дээд сургуульд шаарддагддаг коллежийн Англи хэлний чадварыг эзэмшүүлэх зорилгоор Jet Institute сургалтын салбар төвийг 2014 онд</li>\r\n<li>Сургуулийн өмнөх насны хүүхдэд Англи хэлний суурь мэдлэг сурах дадлыг олгох зорилгоор Jet Kids цэцэрлэгийг 2016 онд</li>\r\n<li>Дунд сургуулийн бага болон дунд ангийн сурагчдын Англи хэлний хоцрогдлыг нөхөх зорилгоор Little Jetters сургалтын төвийг 2017 онд тус тус байгуулан амжиллтай ажиллаж ирсэн ба олон жилийн сургалтын заах арга, хэрэгжүүлсэн шинэ технологи, судалгаан дээр үндэслэн ерөнхий боловсролын салбарт ажиллах нь зүйтэй гэж үзэж</li>\r\n<li>Олон улсын Cambridge Assessment хөтөлбөрийг хэрэгжүүлэгч Jet International School сургуулийг 2019 онд</li>\r\n<li>Олон улсын Cambridge Assessment хөтөлбөрийг хэрэгжүүлэгч Jet Inspire School сургуулийг 2020 онд тус тус байгуулан ажиллаж байна.</li>\r\n</ul>"
  },
  "createAt": {
    "$date": {
      "$numberLong": "1657050321685"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1657050321685"
    }
  },
  "__v": 0,
  "createUser": {
    "$oid": "6213619ce207aa4abce1662c"
  },
  "updateUser": {
    "$oid": "6213619ce207aa4abce1662c"
  }
},{
  "_id": {
    "$oid": "62c4998118ff21535c020d59"
  },
  "status": true,
  "listAdmissionActive": false,
  "listActive": true,
  "admissionActive": false,
  "menu": [
    {
      "$oid": "62b85f71ac0b8252b8faa5d6"
    }
  ],
  "position": [],
  "footerMenu": [],
  "pictures": [],
  "mn": {
    "name": "rwarawwa",
    "pageInfo": ""
  },
  "createAt": {
    "$date": {
      "$numberLong": "1657051521298"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1657051521298"
    }
  },
  "__v": 0,
  "createUser": {
    "$oid": "6213619ce207aa4abce1662c"
  },
  "updateUser": {
    "$oid": "6213619ce207aa4abce1662c"
  }
}]