[{
  "_id": {
    "$oid": "625b1d9f300e795bb1170914"
  },
  "email": "info@jetschool.edu.mn",
  "phone": 77558899,
  "mn": {
    "name": "Жэт Олон Улсын Сургууль",
    "address": "ХУД 4-р хороо Бэльмонте хотхон 14191 Улаанбаатар, Монгол улс",
    "siteInfo": "Жэт Трак ХХКомпани нь анх <b> 1995 онд </b> Улаанбаатар хотод боловсролын үйлчилгээ эрхлэх үндсэн үүрэгтэйгээр байгуулагдсан нь Монгол улсын анхны Англи хэлний боловсролын үйлчилгээ үзүүлдэг байгууллагуудын нэг байсан юм. \r\n<br /><br />\r\n1995 оноос өнөөдрийг хүртэл Жэт Трак ХХКомпани нь Монгол улсад боловсролын ялангуяа Англи хэлний боловсролын үйлчилгээг тасралтгүй 26 дахь жилдээ эрхлэн ажиллаж, энэ хугацаанд Европын Англи хэлний стандарт болох A1 /Анхан шат/ ангиллаас C2 /Гүнзгийрүүлсэн/ шат хүртэлх ангиллаар нийтдээ <b> 100,000 </b> гаруй хүнд Англи хэлний боловсрол олгож, мөн <b> 40,000 </b> гаруй хүнийг АНУ, Их Британи, Австрали зэрэг англи хэлээр ярьдаг орнуудын их сургуульд шаарддаг Англи хэлний шалгалт болох <b> TOEFL, IELTS, SAT, GMT </b> шалгалтанд бэлтгэсэн юм. \r\n<br /><br />\r\nДэлхийн нийтийн интернетийн эрин зуунтай холбоотойгоор Англи хэлний  хэрэгцээ шаардлага зөвхөн албан хэрэгцээнээс хальж хүн бүрийн эзэмшвэл зохих чадвар болсоныг анзаарч хүн болгонд Англи хэлний боловсрол олгох зорилтын хүрээнд хэд хэдэн салбар сургуулийг нээн ажиллуулсан билээ.",
    "policy": "Test uilchilgeenii nuhtsul",
    "logo": "photo_logo_jetlogo.png",
    "whiteLogo": "photo_logo_jetlogo-white.png"
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1651763733552"
    }
  },
  "__v": 0,
  "eng": {
    "name": "JET International School",
    "address": "Belmonte 14191,   Khan-Uul district 4 khoroo, Ulaanbaatar, 17012, Mongolia",
    "siteInfo": "Хүндэт Эцэг эхчүүд, Хайрт Хүүхдүүдээ\r\nЖэт Олон Улсын Сургууль маань эрдмийн их өргөөнийхөө үүд хаалгыг нээхэд бэлэн боллоо.",
    "policy": "100 Udirdlagiin academy street, \r\n\r\nKhan-Uul district, Ulaanbaatar, 17012, Mongolia",
    "logo": "photo_logo_jetlogo.png",
    "whiteLogo": "photo_logo_jetlogo-white.png"
  }
}]